tap 'caskroom/cask'

brew 'git'
brew 'node'
brew 'npm'
brew 'neofetch'
brew 'httpie'
brew 'awscli'
brew 'zsh'

cask 'google-chrome'
cask 'firefox'
cask 'iina'
cask 'paw'
cask 'iterm2'
cask 'spotify'
cask 'slack'
cask 'sublime-text'
cask 'alfred'
cask 'postico'
cask 'sourcetree'
cask 'transmit'
cask 'keybase'
cask 'google-backup-and-sync'
cask 'visual-studio-code'
cask '1password'
cask 'bettertouchtool'
cask 'the-unarchiver'
cask 'quicklook-json'
cask 'kitematic'
cask 'tower'
cask 'tailscale'
