tap 'caskroom/cask'

brew 'git'
brew 'node'
brew 'npm'
brew 'neofetch'
brew 'shpotify'

cask 'flux'
cask 'google-chrome'
cask 'firefox'
cask 'iina'
cask 'paw'
cask 'iterm2'
cask 'docker-toolbox'
cask 'spotify'
cask 'slack'
cask 'sublime-text'
cask 'alfred'
cask 'postico'
cask 'sourcetree'
cask 'transmit'
cask 'keybase'
cask 'mpeg-streamclip'
cask 'google-backup-and-sync'
